Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/onsker-videre-stotte-til-bosnia-herzegovina_id_606516.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 01.06.2010
sme: Ođas, 01.06.2010

source: Ønsker videre støtte til Bosnia-Hercegovina
sme: Háliida joatkit doarjaga Bosnia-Hercegovinai

source: Forsvarsminister Grete Faremo og hennes kollega, den bosniske forsvarsministeren Selmo Cikotic diskuterte både NATO og videre samarbeid mellom de to landene da Cikotic besøkte Norge.
sme: Suodjalusministtar Grete Faremo ja su kollega, bosnialaš suodjalusministtar Selmo Cikotic, digaštalaiga sihke NATO ja sudno guovtti riikkaska viidásat ovttasbarggu go Cikotic galledii Norgga.

source: Foto: Torgeir Haugaard, Forsvarets mediesenter
sme: Fotografiija: Torgeir Haugaard, Suodjalusa mediaguovddáš

source: I løpet av det siste året har Norge økt støtten til Bosnia-Hercegovina, først og fremst fordi Norge i 2009 og 2010 har NATOs kontaktambassadeverv i Bosnia-Hercegovina.
sme: Maŋimus jagi lea Norga lasihan iežas doarjaga Bosnia-Hercegovinai, erenoamážit dannego Norggas lea jagiid 2009 ja 2010 NATO oktavuođaambasádadoaibma Bosnia-Hercegovinas.

source: Norge har ansett det som viktig å også bidra på forsvarssiden gjennom støtte til reform av det bosniske forsvaret.
sme: Norga lea atnán dehálažžan maiddái addit doarjaga bosnialaš suodjalusa ođastussii.

source: - Vi ønsker å fortsette det gode samarbeidet, og se videre på hvordan de to landene kan dra nytte av hverandres ressurser og kompetanse, sier Grete Faremo.
sme: - Mii dáhttut joatkit buori ovttasbarggu, ja háliidit geahčadit mo dát guovtti riikka sáhttet atnit ávkki goabbát guoimmi resurssain ja gelbbolašvuođas, cealká Grete Faremo.

source: Bistår Bosnia-Hercegovina Norge har i dag et mindre antall stabsoffiserer i Bosnia-Hercegovina.
sme: Veahkeha Bosnia-Hercegovina Norggas lea dál uhca logoš stábaoffisearat Bosnia-Hercegovinas.

source: De to lands Forsvarsdepartement samarbeider på noen avgrensede nøkkelområder hvor Norge vil kunne bistå med reform av det bosniske forsvaret.
sme: Dán guovtti riikka Suodjalusdepartemeanttat barget ovttasráđiid muhtun ráddjejuvvon guovdilis surggiin main Norga sáhttá veahkehit bosnialaš suodjalusa ođasteamis.

source: Norge vil bidra blant annet gjennom en forsvarsstudie, et prosjekt for omskolering av militært personell og støtte til Peace Support Operations Training Centre i Sarajevo.
sme: Norga áigu earret eará veahkehit suodjalusguorahallamiin, prošeavttain mii lea militeara bargiid ođđasisoahpaheami várás, ja doarjagiin Peace Support Operations Training Centre nammasaš guovddážii mii lea Sarajevos.

source: Foto: Torgeir Haugaard, Forsvarsvarets mediesenter
sme: Fotografiija: Torgeir Haugaard, Suodjalusa mediaguovddáš

source: Ønsker NATO-medlemskap Det er bred politisk enighet i Bosnia-Hercegovina om at de ønsker å bli medlem av NATO så raskt som mulig.
sme: Háliida šaddat NATO-miellahttun Bosnia-Hercegovinas lea viiddis politihkalaš ovttamielalašvuohta das ahte riika galgá šaddat NATO-miellahttun farggamus lági mielde.

source: I 2009 søkte Bosnia-Hercegovina om å bli tatt opp som MAP-land i NATO, det vil si å få en handlingsplan for NATO-medlemskap.
sme: Jagi 2009 ozai Bosnia-Hercegovina beassat NATO MAP-riikan, mii mearkkaša oažžut doaibmaplána NATO-miellahttovuhtii.

source: Programmet vil bli iverksatt når forsvarseiendommene blir registrert som statseiendom.
sme: Prográmma biddjojuvvo doibmii go suodjalusopmodagat registarastojuvvojit stáhtaopmodahkan.

source: - NATOs utvidelse har vært en ubetinget suksess, og er særdeles viktig for å skape stabilitet i NATOs nærområder.
sme: - NATO viiddideapmi lea eahpitkeahttá lihkostuvvan, ja lea erenoamáš dehálaš go áigumuš lea oaččohit áigái dássitvuođa NATO lahkaguovlluin.

source: De allierte landene er enig om at landene på Vest-Balkan hører hjemme i NATO.
sme: Lihttoriikkat leat ovttaoaivilis ahte Oarje-Bálkana riikkat lunddolaččat gullet NATOi.

source: Bosnia har fortsatt en vei å gå før de kan bli tatt opp som NATO-medlem, men MAP-prosessen er et godt verktøy for å få gjennomført de nødvendige reformene, sier Faremo.
sme: Bosnias lea ain ollu ráhkkaneamuš ovdalgo sáhttá beassat NATO-miellahttun, muhto MAP-proseassa lea ávkkálaš reaidu čađahit dárbbašlaš ođastusaid, dadjá Faremo.

source: Forsvarsminister Grete Faremo og Bosnia-Hercegovinas forsvarsminister Selmo Cikovic inspiserer æresgarden.
sme: Suodjalusministtar Grete Faremo ja Bosnia-Hercegovina suodjalusministtar Selmo Cikovic dárkkisteaba gudnesoalddátveaga.

source: - Foto: Torgeir Haugaard, Forsvarsvarets mediesenter
sme: - Fotografiija: Torgeir Haugaard, Suodjalusa mediaguovddáš

source: Forsvarsministrene snakket også om den politiske situasjonen på Vest-Balkan og internasjonale operasjoner.
sme: Suodjalusministara guovttos ságastalaiga maiddái politihkalaš dili birra Oarje-Bálkanis ja riikkaidgaskasaš soahtedoaimmaid birra.
